dellar
clambered
nighthe
dark
kettles
northeastern
ceiling
freeze
show
got
grocery
lucks
why
tigers
fizza­ma­wizza­ma­dill
roar
hear
anchors
where
stupid
“and
happily
sleep
curtains
all”
grabbed
giddap
quickly
met
silly
first
boats
it’s
gritted
wake
secrets
drawer
seeds
confused
thinking
him
sizzle
spiced
new
wilds
sickening
nothing
myself
ankles
cake
i
frequently
what
ribbons
despair
nooks
already
decided
sir
goldfish
screwed
failed
command
marbles
unslumping
rid
make
shut
sail
aboard”
toothbrush
war
between
clark
chief
same
hunter’s
stew”
ten
rightandthreequarters
pack
town’s
noises
merry
rubber
regardless
beetles
tricks
breaks
bug
santy
man
picked
stopped
legs
green
free
puddle
do…
smashed
bim
whether
walloping
paused
bigger
utterly
heads
faint
foot
geeling
dishes
kites
terribly
fail”
sank
how’s
round”
tufts
smacker
obeying
gold
tilt
fix
scored
information
clearedhis
pearls
mouses
howl
paraded
while
bust
sagged
leap
baked
funny”
paddled
tuft
wig
“grab
tent
mayor”
nool”
leaps
room
crash
yookeroo’s
sleigh
teeth
play
wonderful
way
instead
chicks
chuckled
shake
fast
hairbrush
tongue
worried
slingshotted
succeed
fame
sneetcheshad
“yopp”
easy
leader
toss
crunkcar
“is
trash
kid
cry
thus
gutter
grinchy
someone
sutherland
lot
zipped
lorax
phone
gills
slid
build
shortish
stand
quick
those
newfangled
sawdusty
moolackamoo
turned
eyes
hands
quimney
headed
like
chirp
clear
pardon
protect
fruit
mad
bass
christmasperhapsmeans
drowned”
sneer
smokesmuggered
race
aflutter
sir”
heat
heard
loud
practically
bixby
rot
gasped
finally
hour…
flew
gooey
whoville
pop
sky
fifteen
collars
through”
“find
die
sheets
five
wish
bread
he…
lucky
toys
hat
might
pails
pen
me
shaking
sometimes
splashing…
square
kangaroo
breeze
beasts
yelp
waved
banana
“will
nook
best
shoulder
covers
smells
theyll
butter
clam
boombah
butter”
meant
driedfried
true”
fresh
cart
toenails
“…a
here
picnics
cooks
“belly
choo
famous
block
prove
direction
axes
hammer
comfortable
silk
bricks
happen
lonely
as
clothes
yookeroo
wishbones
cranberry
fellow
kept
animal
border
peaceable
jungle
pricklely
nimbly
sorry
water
noothgrush
told
old­fashioned
nose
saint
matter
friends
spreads
backward
leaping
grinchfeet
mine
longer
scissors
others
rig
all
wood
snickberry
crazy
how
trees
max
drop
noon
jumps
must
fingers
charge
feast
mouths
us
pets
you”
shade
two
bopulous
fritz”
bonked
chugs
reindeer
“things
sneezed
stars…
stamp
fun
wagons
learn
ghair
rode
doorknob
try
bellar
tomorrow
notes
staying
instant
em
contraption
wonderfully
everywhere
peanuts
snapped
icecold
look
knew
game…
using
books
near
beans
case
seed
awful
poodles
“so
each
puzzling
tired
meal
cut
voices
jigger
arms
rain
wire
dots
rang
hour
lifted
“we’re
zikebike
blocks
yes”
and
fool”
hoo
long
present
waking
sizes
gas
hangups
bought
surprised
sneak
“you’re
boohoo
unless
toward
hullabaloo
zellar
mix
grum
aunts
zookeeper
secret
rising
wondrous
or
keen
helped
perhaps
aid
moment
suddenly
join
hanging
splashing
gasp
tummies
enjoying
constantinople
“are
bright
twitch
alive
natch
runs
iced
“that
puttered
together
yell
glumping
wee
four
mr
he’d
started
thumps
“with
rippulous
brother
stores”
frankfurter
drink
stew
unloaded
tame
behind
mississippi
mighty
head
forest
vladikoff
theyre
oshea
happy
eagle
kindly
roller
planning
yooks
yopp…
mind
“i
greed
peculiar
bipping
percent
earn
worst
jake
chewy
bird
cousins
money
stomach
shell
few
enemies
bangs
teapots
patient”
standing
southeast
pans
worlds
horrible
fan
then
lit
hey
promoted
working
bouncing
repairs”
crumpit
“as
clucked
gazump
island
loved
taste;
thy
pet
night
bees
shall
sincerely
library
down”
pig
mossy
checkerboards
ive
bossy
racket
ride
wait
curls
snarled
hats
would
crocodile
beaches
changing
sunny
dared
grass
hidden
land
an
hops
belly
floor
other
fuzzy
steer
yet
morning
pass
dish
hill
bangups
yoyo
fish
bottle
nicely
saidtheres
inside
discovered
amounts
hall
that
nerd
gump
course
sang
were
calling
guns
cooked
wuddled
balancing
bite
pick
twerp
spirits
smeary
dawn
words
selling
yapping
chances
moping
peoples
fruits
probably
played
modern
they’ve
roasts
it”
with
tinsel
santa
factory
watching
oil”
screaming
stone
counts”
vanitch
bells
everyone
capture
beat
chappie
fall…
“have
turn
brooks
cost
pickled
person
slunk
flash
sly
snail
patrolman
dress
zall
foofoo
up
machine
you…you
swomeeswans
wide
grow
98
say”
speedy
take
blab
biggering
mindmakerupper
cave
you…
bit
roast
unlock
boy
bags
whole
stockings
care
hate
eat
mauled
without”
under
greabbed
glad
neither”
glorious
lamps
dont
sprinkle
through
hike
clover
called
ill
blubber
again
put
shine
drawers
iota
workshop
hump
“tell
seems…while
kangaroos’
sews
grim
wherever
cheered
real
yourself
amount
eye
crannies
house
goodbye
wreath
…and
can’t
folks
wings
playing
bopped
smogulous
swallow
yelled
nick
empty
eek
pellmell
bicycle
flight
ready
surely
per
you
plant
boil
drum
pork
slowandsour
living
kiss
lets
any
hakkenkraks
flapping
tower
zoo
notsogood
exactly
proo
move
brought
start
dakota
stepped
oldish
reason
caged
clearly
done
gusts
“don’t
simply
gets
snarggled
rockingchairs
sink
are
surprise
majorette
useful
grind
sings
years
beak
oompahs
disturb
soul
dibble
track
stared
story
klupped
tight
sickly
people
“…me
yopp
around”
no
dusty
early
sights
smell
pip
﻿it’s
chicken
somebody
why�
sister
think
pinch
marching
band
jim
break
song
ying
“i’ve
pillow
fur
degrees
can
lakes
dreaming
ceilings
coo
abed
beyond
fear
upset
happening
even
certainly
salt
treated
whizzinger
boston
plums
say
sounded
picklecolor
getting
sniff
nellar
birthday
act
strangest
guntoting
heard”
hither
wearing
clouds
himself
lurks
try”
snort
nine
side
youve
landed
just
shocking
yooks”
mirror
because
speak
socks
mail
cause
rare
perfectly
mister
bag
am
floors
“you
smoke
fly
sobbed
dog
stays
thunder
run
on
thars”
loudly
hid
voted
tie
rightsideup
gigh
“i’ll
littlecar
lukes
cross
sisters
sight
bureau
dragged
who
month
apartment
pleasant
his
underground
future
let
we’re
“for
shoot”
haul
small”
chimney
zans
jerked
spaniel
one…or
twentyfour
pleaded
strings
listen
lion’s
cried
claus
………and
patted
diddledeedill
mixed
starbelly
seven
him”
eiffelberg
isnt
fool
round
tiny
perch
air
three
blew
hustled
its
worsted
whispermaphone
fairfax
butterfly
kind
sew
fallish
bumbleboat
finesomethingthatallpeopleneed
strange
magical
eating
ears
egg
chin
be”
took
knows
chatting
weirdish
feed
shoes
croquettes
bottles
foul
circle
mcbean
upsidedown
don’t
teapot
harse
but
snooty
grinchishly
beeping
vug
brick
smogged
“just
ones
up”
monkeys
broom
hope
preep
ned
banners
dust”
what’s
homes
pink
place
need
bluegooer
use
seehemewepatpup
away
swift
eyebrows
triplesling
slingshot
chopped
fliers
grief”
afternoon
christmas
heres
problems
funny
me”
clobber
trick
cupboards
dander
cannot
pup
k
thats
pile
sticks
our
when
i’m
ca
“please
whos
walk
he
joys…
earth
wacky
zooks”
along
plainbelly
caves
person’s
asnooze
isn’t
whacked
jiggerrock
booms
he’ll
sprain
hated
tweetle
tv
fuddled
right
finger
have
snoots
streets
breaknecking
smack
gripes
tock
“all
limped
squirrel­skin
weapon
proper
slick
unhappy
peeks
cage
stops
times
leftover
sound
zelf
lived
elbow
able
carried
bands
sylvester
from
‘twas
“we’ve
horton
cats
glove
upupup
changes
truffulatreat
yourselves
meet
brass
nail
forgot
eight
oldnuisance
season
jojo
troubles
splatt
very
shipped
life
little
thought
dollars
your
save
fib
sough
doping
sharp
mistletoe
sing
stars
you’ve
flue
waiting
rest
thump
whiffed
cooking
figgering
walked
die”
fixing
only
rug
fleas
work
noodleeating
guy
moof
racing
zookwatching
running
come
clock
mt
christmassing
softer
cans
should
left
tells
paddle
mayor
owls
thread
seersucker
tops
grinned
hide
friendly
crows
spoon
drums
spits
good
nool
chowder
book
plucked
piped
saw
ice
tattered
mayor’s
gang
stayed
blasted
samiam
space
basket
making
rooter
thin
thoe
happened
600
tail
said
apples
couldnt
boat
warm
bravely
marshmallow
gown
hung
mcgrew’s
stick
groaned
well…
cheese
worked
much
soon
pine
for
snuvv
bathroom
likely…
guessed
ever
noodles
minute
nonsense
searched
wasn’t
anything
please
jumped
speckvoice
you’re
churches
knife
close
surprising
eve
beneath
rich
screamed
indeed
well
without
blurp
pouch
lights
weehawken
hard
report
removed
each”
thneeds
nor
animals
friend”
end
googoose
saved
some
sprinkled
will
speck…hah
games
‘cause
shoe
afraid
lifes
drinking
i’ve
miz
actually
ask
not
mysterious
do
south
ringing
shirking”
lad
opener
buildings
loose
groans
grows
biggerso
alarm
feet
machines
slow
sup
being
looked
tied
bread”
beaks
do”
most
so
be
uniform’s
managed
piled
fire
last
stare
“boil
“you’ve
ticks
rattled
smellingsky
children
horton’s
bumps
fought
sneetch…
daughter
doesn’t
dear
barley
late
knock
hello
bims
low
pond
mcgann
jar
trained
brown
“we
that…why
voice
aboard
knox
weary
sorrow
vim
one
out
kluppklupp
load
below
sue
poor
walking
game
aren’t
ant’s
newer
chair
sally
comes
won’t
ham
cruffulous
wholl
highexplosive
gluey
beep
nureau
open
leave
cook
neck
terrible
yottle
bellies
give
yellow
cool
shouldnt
nervously
train
goats—
muddle
blows
which
pan

sale
guess
takes
birthdays
bitsy
creek
outside
sneetch
buy
news
freezy
darked
wednesday
oncelers
ground
enough
drove
yes
gellar
wild
snake
top
goal
the
tags
theres
help
bump
over
dropped
state”
zeep
sort”
depressed
crummies
goat
rude
describe
brighter
did
nails
does
ring
truer
yeps
snuck
bofa
zable
neither
uses
looking
choose
slim
frying
“my
six
hethreetreebee
taken
elephant
figger
broken
fall
has
wrappings
there”
greater
mat
brains
gave
likes
number
liar
none
knots
guaranteed
talk
flipflapping
bucket
four­footed
miles
apartments
mobile
mountain
pay
owl
prowl
once
hacking
safe
eightnozzled
patrol
pair
slupps
small
unpleasant
wont
do’
thousand
woset
toothbrush…
hitched
shucks
class
day
joats
mcmonkey
invited
them
telling
bet
engaged
family
heisted
potatoes
keeper
hundred
backbrown
mouth
they
dumb
had
tongues
cup
hot
timbuktu
they’ll
closet
geography
sad
favor
bent
useless
nupboards
fling
daniel
bones
thing
saucer
cindylou
holler
dump
summer
sniffed
doughnuts
could
sneeze
vigor
fake
boy”
hose
taking
rush
both
goodby
maybe
too”
rushed
skis
gray
points
keep
sleeps
clarinets
down
defeat
pull
apart
swish
coughed
fist
nink
yon
fishbones
pat
repeat
great
powder
muddled
asking
seemed
knees
tufted
eleven
know
came
paddles
murmured
cheers
piano
see
buzz
“the
table
fallen
felt
child
“i’m
where”
least
flip
sees
“oh
parties”
midnights
haircut
worrying
seen
trunk
chew
clocks
sputter
stay
box
cooker
butterup
smallest
wasket
poohpooh
been”
…or
mostly
coming
toots
ball
boompahs
remember
kangaroos
sure
friend
heights
park
decide
cross­country
alone
history
ink
shook
row
business
sat
time
ted
youhe
friday
lead
didnt
proved
duddled
sleek
wing
scoots
beetle
north
of
than
roped
climbed
luke
it
trombones
thingthing
likely
things
gwark
peanut
gun
spoke
pretty
sit
squeaky
despondent
flutes
humpfed
somewhere
mot
rope
radiophone
lamp
carpets
needle
bell
kitchen
touch
there
bray
plunged
id
pool
ordered
goo
stood
‘em
gawk
scare
almost
ought
woefully
mrs
next
oldfashioned
week
bens
“what
apple
find
coats
tricycles
dirty
seats
net
a
trust
to
grinchwho
tomatoes
“but
popcorn
tough
marched
barbaloots
wear
word
ran
tiptop
shoots
gox
smithereens”
well”
sues
far
wishing
tot
zower
snuffled
distant
send
full
slithered
shop
grinchs
talked
around
own
trimmings
chick
packages
grandpa
andbiggering
too
busy
dry
grandfather
buttersideup
keeps
drumming
tall
except
broomstick
pace
we’ve
willing
shower…
mark
windows
slingshots
zeds
upside
country’s
front
escape
elephant’s
truffula
i’ll
buttons
dreams
playthings
cares
stuck
humming
elephanttoted
her
world
flower”
whopudding
hit
croak
placed
marked
growled
feeling
thing”
brownish
they’re
count
lerkim
yot
pepper
stones
cherry
school
every
heart
zooks
jet
teach
roof
houses
stuffed
trigger
stump
lie
crow
stop
hell
sneetch”
hallelujah
gazoom
grateful
tellar
weren’t
really
hooks
special
better
window
whose
cow
hack
fork
wellar
bellowing
suppose
brings
awfully
‘why
built
makes
you’d
unusual
wump
jertain
gluppityglupp
seat
trappings
handinhand
at
battles
liked
doubt
father
says
hang
nerkle
young
opened
duck
slupp
sam
scared
feller
axe
yop
trip
sweet
fields
pout
bicycles
many
worse
roads
in
brainy
nervous
friends”
rose
spent
wave
darkest
gum
nonsensical
bus
leak
serve
part
you’ll
tin
lag
frisking
frightfully
15th
coax
enought
thanks
sneered
we’ll
vims
sending
ceiling…
smog
price
lungs
hutzut
want
dead
hummed
mice
brightcolored
hop
ants
latte
zooming
youll
superaxehacker
boys
tocks
old
about
he’s
neath
fears”
go
doesnt
mooney
yink
nowhere
“
may
ruckus
lighted
carefully
ago
grunts
snoo
tip
staring
puzzler
gadget
kinds
forget
miss
rake
kartoom
home
astounding
searching
thars
jungle’s
indianapolis
throat
quiet
ed
“they
toasts
“be
slurp
these
frightening
loaded
glee
onward
ka­troo
“humpf”
wow
birdie
34
fancier
feel
mean…”
tick
whack
sits
luck
hummingfish
fine
filled
pencil
deep
tomtom
bigboy
th
hair
sheep
ate
nice
cleared
hating
sitting
it­kutch
bat
kettle
either”
white
scarce
cents
by
going
mountains
heaps
places
“if
noise
wouldn’t
rooms
red
dope
sour
skillful
street
coat
before
scream
“it’s
excepting
shelf
course”
since
strong
win
invented
blue
road
comb
funinabox
whod
“grandpa”
blow
lots
fooled
against
camel
catch
whoroast
shipping
carryingson
banner
shame
smile
wink
howling
pants
leaving
pin
if
that”
harm
till
chased
shouting
growing
noses
always
yookieann
pipes
deft
whenever
precisely
“do
smart
kickadoo
key
weather
smarties
anywhere
thankful
august
sneetches
“hey
mothers
into
been
“good
simple
dopp
ali
style”
burst
country”
size
joe
joy
gee
bathtub
quite
laughed
lions
insisted
tophopstop
miffmuffered
cat
twenty
thick”
“here’s
snack
puffed
never
greatgreatgreat
bottled
yapyap
today
bazookas
zillow
lame
smallish
greet
“mr
named
thneed
dozens
toad
cows
snow
easily
dust
food
days
this
mouse
threes
pot
vlad
now
pail
“was
loads
blood
though
until
lasso
please”
hoses
doing
zumblezay
winner
sick
mordecai
noodle
dexterous
“from
crashed
fight
beast
they”
faucets
door
step
intend
lighnting
licks
dare
reader
mile
honest
grew
kicks
boxes
travels
breakfast
litte
buxbaum
horn
chopping
hum
brothers
boomeroo
kickapoo
wiggled
toy
kite
keeper’s
hunts
uncle
chairs
eyes…
east
“everything
something
thank
frown
singing
fat
steered
oh
caught
propeller
west
made
shirker
idea
“quit
stairs
fireplace
high
dogs
who’s
several
frowned
hook
town
knocked
wasnt
more
whizzed
live
skill
sort
hadnt
paid
blowing
music
hopefully
fell
goes
finer
y
somehow
lookeroo
klopp
footsy
hissed
back”
gruvvulous
zlock
upon
nitch
disturbed
schloppityschlopp
careful
eaches”
steaming
whohash
plop
smiled
building
lives
we
rocks
baby
“believe
cracky
their
cant
sounds
fort
telephone
roared
clean
shouted
sadly
is
hand
curtain
“that’s
sounding
starbellies
lied
born
general
snatched
stuff
balloon
purple
uncles
prices
began
past
bad
off
here”
youer
beezlenut
begun
cough
pulls
silent
eats
speed
gerald
after
tell
sore
starting
true
whooped
onceler
yipping
cold
went
call
hides
bumped
yook
my
headquarters
milk
know”
chewing
counted
biggered
turning
talks
found
clovers
seems
stop…
see…”
underneath
begin
stranger
“me
finding
soget
packed
gummed
proud
meeting
calls
bike
back
suit
glance
roses
get
soft
wellin
brooms
gricklegrass
snatchem
doll
dunk
reading
ramshackle
“this”
meek
talking
share
cockadoodledoo
sock
gack
juice”
slump
knitting
battle
stack
“speak
way”
barbaloot
fiftythree
western
fox
suits
knitted
bark
winningest
allen
sharpish
nonsense”
bees’
steps
held
blame
year
that’s
biggest
gooseberry
lay
wonder
announced
zook
chop
faithful
quarter
fins
moon
still
leapt
sent
salamagoo
seem
dove
name
zamp
“fight
wall
lopulous
one’s
wet
big
begged
i’d
crumbs
hills
face
bed
twelve
speck
string
humpfted
lunks
presents
spiffy
handy
rather
﻿on
beach
ninetyeight
floortofloor
youre
extra
hole
office
paper
nantucket
fixitup
stilts
bring
gently
whispers
tree
cellar
ear
captures
bested
bends
icebox
eggs
girls
stitch
“we’ll
butterdown
also
worry
truly
“he
lose
hours
blackbottomed
paying
flower
sled
boom
she
poodle
star
was
youth
more…………
who’ve
seeing
cars
carved
feasts
d
van
theyd
putter
“should
ben
ship
meet”
brush
berked
grinch
texas
goodness
jump
shove
speaks
hippopotamus
black
chap
forth
bomb
shirt
believe
jam
such
birds
car
paste
there’s
mean
battered
won
marvin
sneakers
moo
didn’t
light
kinks
plane
splashing”
answered
staroff
boomblitz
dad
downright
blibber
gone
cleaned
existed
bungle
gupp
“…
note
12j
parties
trouble
stretched
asked
switch
greatest
inlaws
pillows
needs
said…
“how
straight
puzzled
bee
656
“there’s
sun
walls
congratulations
store
wickersham
watched
wrong
nice…i
hold
whisper
lurch
dank
garbage
foget
certain
raced
country
snergelly
cent
anyone
patch
finished
tact
mike
brag
cork
mother
chimney…
bow
another
flapped
shout
plain
witz
log
yipp
chance
spread
clown
“of
10
crumb
skates
klonked
mess
creature
persons
rights
they’d
dreary
trace
soar
mcgrew
sofa…well
pits
im
sacks
search
prickely
“into
whats
popped
whatever
wind
carolina
ish
millionth
noticed
read
shutters
